/**
 * Объект вопросов, здесь будут находится все вопросы.
 * Список ответов составлен так, что 1 ответ (на позиции 0) является правильным.
 */
const questions = [
    ['Скорость света равна', ['299 792 458 м/с', '199 792 458 м/с', '399 792 458 м/с']],
    ['Самая близкая звезда к Земле', ['Солнце', 'Проксима Центавра', 'Звезда Барнарда']],
    ['Что тяжелее: 1 килограмм ваты или 1 килограмм железа', ['Одинаково', 'Вата', 'Железо']],
    ['В каком году был отправлен первый в мире искусственный спутник Земли', ['1957', '1956', '1955', '1958']],
    ['Кто продал Аляску?', ['Александр II', 'Александр III', 'Николай I']]
];
